
===========================================================================
report_tns
============================================================================
tns -411.07

===========================================================================
report_wns
============================================================================
wns -3.74

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.74

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.09
